[
	 [
        400,
        "我",
        [
            [
                0,
                "刚铎的救场真是及时啊。等等，这是……约瑟和那位前辈么？不对，您怎么变回约瑟形态了？"
            ]
        ],
        [
            "发生了什么？"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "没什么，为了飞翼氏族的自由和北半球的战局，我可以牺牲我的力量。"
            ]
        ],
        [
            "你把力量给了那位前辈？"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "是啊。（抬头）现在，您总能告诉我您是谁了吧？"
            ]
        ],
        [
            "（我也很好奇）"
        ]
    ],
    [
        3141,
        "？？？",
        [
            [
                0,
                "意料之中，您并不记得我，不过也罢。名字不过代号，告诉也无妨。吾名碧珞。"
            ]
        ],
        [
            "碧珞？"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "碧珞……星际使者刚才叫您“前辈”，那么您是……？"
            ]
        ],
        [
            "（按理说他应该知道的）"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "凌霄——在成为您的翼灵兽之前曾追随于我。"
            ]
        ],
        [
            "然后呢？"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "那么您是翼灵兽的师父？为什么之前没有听闻您的英名？"
            ]
        ],
        [
            "（因为，她实在太低调了……）"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "阴阳迭变，万物数化，现今不再是我的时代，顺道而为，隐名养生，如此而已。"
            ]
        ],
        [
            "自己放弃了声名退隐，境界真高啊。"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "无论如何，是翼灵兽在临危之际托付您维持飞翼氏族悬浮的吧？感谢您所做的这些，我会尽我所能调动资源帮助您。"
            ]
        ],
        [
            "……"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "不需感谢，一切只是顺势而为，感受到了凌霄的呼唤，想养生之不易，悟世事之迭变，飞翼氏族命不该绝，此天道也。"
            ]
        ],
        [
            "感觉，您并没有做什么？"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "您只是顺势而为，但是却救了飞翼氏族，也挽回了北半球的战局。我深表敬佩。"
            ]
        ],
        [
            "（简直肃然起敬）"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "天道无极，一切迭变，不过天道之所化。顺势而为，便会游刃有余，自在逍遥。"
            ]
        ],
        [
            "……"
        ]
    ],
    [
        400,
        "我",
        [
            [
                0,
                "感觉您的弟子凌霄和您有所不同，但是在某些方面你们却是一致的。"
            ]
        ],
        [
            "……"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "天道无形，对其理解不同，也自有不同的结论。凌霄天资超群，也许她对“逍遥”的称呼和理解与我不同，但是我们同样相信，那之后是共同的、不朽的“道”。"
            ]
        ],
        [
            "“逍遥”和“自由”？"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "“逍遥”就是您所说的“自由”吧？那么您也是飞翼氏族的自由的一部分了，我们将一起为自由而战斗！"
            ]
        ],
        [
            "希望我也能尽微薄之力！"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "我该怎么称呼您呢？有着“精灵王约瑟”之名，却不是当年的“他”。也罢，玄之又玄，只希望有一天，有顺遂了天道，突破了一切茅塞壁垒的至道之王，能将排御六气，驰骋宇宙之逍遥展现于世。"
            ]
        ],
        [
            "那将是怎样的存在啊……"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "这是……您对我的期待么？我一定竭尽全力，去追求从您传递而来的自由，或者说“逍遥”。"
            ]
        ],
        [
            "（突然想起了翼灵兽的话，别勉强啊！）"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "不，这不是我对您的期待，这是我……对天道所将要彰显在这世界上的未来的期待。"
            ]
        ],
        [
            "世界的未来？"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "凌霄传承了我的“逍遥”，又把它作为“自由”传递给了当年的他……现在，自由已经传遍了这天空之上的城邦，这份感悟能否继续传承下去？我且静候着。"
            ]
        ],
        [
            "只有“静候”么？"
        ]
    ],
    [
        400,
        "我",
        [
            [
                0,
                "后生鲁莽，想略陈拙见……前前前辈。我认为，对于自由的传承，我们不能只等着天道的变化，就像您刚才说的，因势利导，也许我们可以通过自己的努力，借天道之力，成古今未有之变。"
            ]
        ],
        [
            "您看如何？"
        ]
    ],
    [
        3141,
        "碧珞",
        [
            [
                0,
                "看来凌霄与你是英雄所见略同了，现在毕竟是你们的时代，顺道之为，未尝不可。而我不过是隐退者，逍遥隐逸，也未免藏锋敛锐，爱惜羽翼。且去做吧，倘若天道如此。"
            ]
        ],
        [
            "多谢您的指点。"
        ]
    ],
    [
        591,
        "约瑟",
        [
            [
                0,
                "多谢前辈指点，现在翼灵兽需要恢复，飞翼氏族需要对未来的战备有所准备，我需要恢复一下力量，尔后再度投入……大概是您说的“天道”安排给我的战斗。这里就拜托您了。星际使者，也希望你能鼎力相助！"
            ]
        ],
        [
            "我将庶诘驽钝！"
        ]
    ],
    [
        400,
        "我",
        [
            [
                0,
                "无论未来将面对什么，无论天道和事态怎样变化，我们都将尽力而为，做到最好。为了飞翼氏族的自由，为了阿卡迪亚的自由，为了我们内心所期盼着的自由……我坚信着，这份自由的感悟可以传承下去，传遍整个世界！"
            ]
        ],
        [
            "【希望之光】啊，请照亮我们前进！"
        ]
    ]
]